// ============================================
// 🔗 КОНФИГУРАЦИЯ ССЫЛОК
// Меняй ссылки здесь — они автоматически
// подтянутся на страницу.
// ============================================

const LINKS = {

  // --- Карточки ссылок ---
  yandexMaps: "https://yandex.ru/maps/-/CPXtvOkx", // Яндекс Карты
  catalog: "https://www.instagram.com/region.82", // Каталог товаров (Inst)

  // --- Соц. сети ---
  vk: "https://vk.com/8region2",        // ВКонтакте
  telegram: "https://t.me/region82_lux", // Телеграм

  // --- Нижний блок ---
  joinTeam: "https://forms.yandex.ru/u/6a23363d84227c123ebe4f34", // Анкета "Хочешь к нам в команду?"

};
